Repository: wp-plugins/excitel-click-to-call
Catalog: languages/excitel-click-to-call-*.po
Languages: ru_ru

source: VoipAppWidget Administrator
ru_ru: Управление VoipAppWidget

source: Please specify your VoipAppWidget account info for authorization
ru_ru: Пожалуйста введите данные аккаунта VoipAppWidget для авторизации

source: If you don`t have VoipAppWidget account yet, you can
ru_ru: Если у Вас пока нет аккаунта VoipAppWidget, Вы можете

source: Sign up here
ru_ru: Создать аккаунт здесь

source: Email/Username
ru_ru: Email/Логин

source: required
ru_ru: обязательно

source: Password
ru_ru: Пароль

source: Your VoipAppWidget account password
ru_ru: Пароль от Вашего аккаунта VoipAppWidget

source: Authorize & Enable
ru_ru: Авторизоваться

source: Please fill the form below to create your VoipAppWidget account
ru_ru: Пожалуйста заполните форму для создания аккаунта VoipAppWidget

source: Or
ru_ru: Или

source: Sign in here
ru_ru: Авторизуйтесь здесь

source: if you already have VoipAppWidget account
ru_ru: Если у Вас уже есть аккаунт VoipAppWidget

source: First name
ru_ru: Фамилия

source: Last name
ru_ru: Имя

source: Country
ru_ru: Страна

source: Select a country on the phone number which will be forwarded calls
ru_ru: Выберите страну на номера который будут переадресованы звонки

source: Phone
ru_ru: Телефон

source: For example, for US 18005553723
ru_ru: Например, для Москвы 74951112233

source: At least 6 characters
ru_ru: Не короче 6 символов

source: Password Confirmation
ru_ru: Подтверждение пароля

source: Sign Up
ru_ru: Создать аккаунт

source: Billing
ru_ru: Оплата

source: You can make payment or upgrade your account by clicking the button below (you will be forwarded to VoipAppWidget Control Panel)
ru_ru: Вы можете произвести оплату или обновить тариф, нажав на кнопку ниже (вы будете перенаправлены в панель управления VoipAppWidget)

source: VoipAppWidget Control Panel
ru_ru: Панель упраления VoipAppWidget

source: Wrong IP address specified
ru_ru: Введен не правильный IP-адрес

source: IP address
ru_ru: IP-адрес

source: Add to the list
ru_ru: Добавить в список

source: Name
ru_ru: Название

source: Active
ru_ru: Активен

source: Numbers
ru_ru: Номера

source: Country control
ru_ru: Геотаргетинг

source: Error
ru_ru: Ошибка

source: Widget is active
ru_ru: Виджет активен

source: Test
ru_ru: Тест

source: Edit
ru_ru: Редактировать

source: Widget builder
ru_ru: Редактор виджета

source: Widget
ru_ru: Виджет

source: will be deleted. Are you sure?
ru_ru: будет удален. Вы уверены?

source: Delete
ru_ru: Удалить

source: Widgets were deleted successfully
ru_ru: Виджеты будут удалены. Вы уверены?

source: Call status
ru_ru: Статус

source: Date
ru_ru: Дата

source: Number
ru_ru: Номер

source: Duration
ru_ru: Продолжительность

source: Cost
ru_ru: Стоимость

source: Record
ru_ru: Запись

source: Download
ru_ru: Скачать

source: Play
ru_ru: Прослушать

source: Listened
ru_ru: Прослушан

source: Voicemail will be deleted. Are you sure?
ru_ru: Голосовая почта будет удалена. Вы уверены?

source: Current Plan
ru_ru: Текущий тариф

source: minutes left
ru_ru: минут осталось

source: minute left
ru_ru: минут осталось

source: until
ru_ru: до

source: Payment mode - "Pay as you go"
ru_ru: Режим платежей - "Pay as you go"

source: calls left
ru_ru: звонков осталось

source: call left
ru_ru: звонок остался

source: Number of operators
ru_ru: Количество операторов

source: Features
ru_ru: Функции

source: Working hours
ru_ru: Рабочие часы

source: Voicemail
ru_ru: Голосовая почта

source: Call recording
ru_ru: Запись разговоров

source: Analytics
ru_ru: Аналитика

source: Google Analytics integration
ru_ru: Интеграция с Google Analytics

source: Surveys
ru_ru: Опросы

source: Call to multiple numbers
ru_ru: Гибкая маршрутизация

source: Upgrade
ru_ru: Изменить тариф

source: Change plan
ru_ru: Изменить тариф

source: Widgets list
ru_ru: Список виджетов

source: Widget name
ru_ru: Название виджета

source: Phone number
ru_ru: Номер телефона

source: Sunday
ru_ru: Воскресенье

source: Monday
ru_ru: Понедельник

source: Tuesday
ru_ru: Вторник

source: Wednesday
ru_ru: Среда

source: Thursday
ru_ru: Четверг

source: Friday
ru_ru: Пятница

source: Saturday
ru_ru: Суббота

source: Voicemail prompt will be used when somebody calls you while non-working hours
ru_ru: Голосовая почта используется, когда кто-нибудь пытается позвонить через виджет в нерабочее время

source: Enable/disable call recording feature for the widget
ru_ru: Включить/выключить запись звонков

source: Your Google Analytics ID in the following format UA-XXXX-YY, <br />you can get it in your Google Analytics control panel. <br />Just leave it blank if you don't want to use integration with Google Analytics
ru_ru: Ваш идентификатор Google Analytics в формате UA-XXXX-YY, <br />вы можете узнать его в панели управления Google Analytics. <br />Оставьте это поле пустым если вы не хотите использовать интеграцию с Google Analytics

source: DTMF Keypad
ru_ru: Клавиатура для донабора номера

source: Allows to enter extension numbers in connected state
ru_ru: Позволяет вводить добавочный номер сотрудника после соединения

source: Save
ru_ru: Сохранить

source: Is active
ru_ru: Активен

source: Contents
ru_ru: Разделы

source: Creating/editing VoipAppWidget widget
ru_ru: Создание/редактирование виджета VoipAppWidget

source: Customizing look&feel
ru_ru: Изменение внешнего вида виджета

source: Embedding widget
ru_ru: Добавление виджета на сайт

source: Call history
ru_ru: История звонков

source: Payment
ru_ru: Оплата

source: Please see VoipAppWidget widget form description below.
ru_ru: Пожалуйста, ознакомьтесь с описанием полей формы создания/редактирования виджета.

source: Just name of your wiget - some string.
ru_ru: Просто название Вашего виджета - строка

source: This field is available while widget editing only, enable/disable switch. Calls won't go through disabled widget.
ru_ru: Это поле доступно только при редактировании виджета. Звонки не будут поступать через не активный виджет.

source: Calls through widget will be forwarded to the specified phone number.
ru_ru: Звонки через виджет будут переадресованы на этот номер телефона.

source: This feature allows you to choose the times of day that web calls will be forwarded to your phone (for each day of the week). Customers who call you outside of these hours can leave you a voicemail message.
ru_ru: Позволяет выбрать в какое время и по каким дням звонки будут перенаправляться на указанные номера или на голосовую почту.

source: Record and listen to the conversations between your employees and your customers to evaluate the quality of your customer service, or to better learn what common questions your customers are having. Call records are stored for 30 days.
ru_ru: Все разговоры, проходящие через функцию, будут записаны и сохранены для скачивания или прослушивания через панель управления. Время хранения записей - 30 дней.

source: Data is sent to Google Analytics as events under VoipAppWidget category. It helps to track increase in online conversion for visitors who made online call and check efficiency of marketing and advertising channels.
ru_ru: Данные о звонках выгружаются в интерфейс Google Analytics в виде отдельных событий в категории VoipAppWidget. Это позволяет отслеживать влияние звонков с сайта на онлайн продажи и изучать эффективность маркетинговых и рекламных каналов.

source: The keypad allows callers to enter the extension number of a particular employee or a required IVR menu option.
ru_ru: После звонка клиент может ввести добавочный номер сотрудника или выбрать нужный пункт голосового меню.

source: Call button look and feel can be customized in VoipAppWidget control panel.
ru_ru: Внешний вид кнопки звонка с сайта может быть изменен в Панели управления VoipAppWidget.

source: Widget look&feel preview
ru_ru: Предварительный просмотр внешнего вида виджета

source: You can see how your widget will look on your website.
ru_ru: Вы можете увидеть как Ваш виджет будет выглядеть на сайте.

source: Buttons area
ru_ru: Секция кнопок

source: `Choose preset` button lets you choose one of the presets from the library.
ru_ru: Кнопка `Выбрать шаблон` предлагает выбрать настройки внешнего вида виджета из библиотеки шаблонов.

source: `More settings` show additional graphical settings.
ru_ru: Кнопка `Дополнительно` показывает дополнительные параметры внешнего вида виджета.

source: Widget form
ru_ru: Тип виджета

source: Two options are available - widget (floating button) or button.
ru_ru: Возможны 2 варианта - виджет (плавающая кнопка) и кнопка, зафиксированная в определенном месте сайта.

source: You can adjust visual settings using this section. Advanced mode lets you adjust additional visual settings like icon shadow, etc.
ru_ru: Вы можете настроить настройки внешнего вида с помощью этого раздела. Расширенный режим позволяет настраивать дополнительные настройки внешнего вида, такие как тень от иконки и т.д.

source: Saving settings
ru_ru: Сохранение настроек

source: Two options are available depending on the widget type.
ru_ru: Возможны два варианта в зависимости от типа виджета.

source: If `Widget` type was chosen, you can use `Place on website` checkbox to show the widget on every page of your website.
ru_ru: Если выбран тип `Виджет`, то Вы можете выбрать флажок `Разместить на сайте` для размещения виджета на всех страницах Вашего сайта.

source: If `Button` type was chosen, just click on `Save and show embed code` to get the code and embedding instructions.
ru_ru: Если выбран тип `Кнопка`, то просто нажмите на `Сохранить и показать код вставки`, чтобы получить код и инструкцию поразмещению виджета на сайте.

source: Embedding instructions for `Widget` type from `Widget visual settings`
ru_ru: Инструкция по размещению для типа виджета `Виджет` из `Визуальной настройки виджета`

source: To automatically embed widget on all pages of your website you need to enable `Place on website` checkbox before clicking `Save widget` button. You can have only one active widget of this type (widget) on your website.
ru_ru: Для автоматического размещения виджета на всех страницах Вашего сайта Вы должны выбрать флажок `Разместить на сайте` перед нажатием на кнопку `Сохранить виджет`. Одновременно активным может быть только один виджет типа `Виджет`.

source: Embedding instructions for `Widget` type from `Widgets list`
ru_ru: Инструкция по размещению для типа `Виджет` из раздела `Список виджетов`

source: Just click `Widget is active` checkbox to place the widget on your website. You can have only one active widget of this type (widget) on your website.
ru_ru: Просто выберите флажок `Виджет активен` для размещения виджета на всех страницах Вашего сайта. Одновременно активным может быть только один виджет типа `Виджет`.

source: Embedding instructions for `Button` type
ru_ru: Инструкция по размещению для типа `Кнопка`

source: Just copy short code from `Widgets list` or `Widget visual settings` and paste it into wordpress page content.
ru_ru: Просто скопируйте шорткод из `Списка виджетов` или `Настроек внешнего вида виджета` и вставьте его в нужное место при редактировании страницы сайта.

source: Embedding instructions for `Button` type using Wordpress Widget
ru_ru: Инструкция по добавлению на сайт виджета типа `Кнопка` посредством механизма виджетов Wordpress

source: You can also use standard Wordpress Widgets mechanism to add button on your website.
ru_ru: Для размещения на сайте виджета типа `Кнопка` Вы также можете использовать стандартный механизм виджетов Wordpress.

source: Info about all calls via your widgets is available in call history.
ru_ru: Информация о всех звонках через Ваши виджеты доступна в Истории звонков.

source: You can listen to voicemail messages left by your customers called you during non-working hours.
ru_ru: Вы можете прослушать голосовые сообщения, оставленные клиентами, которые звонили в нерабочее время.

source: IP Blacklist
ru_ru: Черный список IP-адресов

source: VoipAppWidget allows manual filtering by a caller’s IP address.
ru_ru: VoipAppWidget разрешает ручную фильтрацию по IP-адресам звонящих.

source: Notifications
ru_ru: Уведомления

source: Notification settings (SMS/Email)
ru_ru: Настройки уведомлений (СМС/Email)

source: You can pay for the service in VoipAppWidget Control Panel
ru_ru: Оплатить сервис Вы можете в Панели Управления VoipAppWidget

source: Mobile phone
ru_ru: Номер мобильного телефона

source: Disable personal mails
ru_ru: Отключить персональные уведомления

source: Disable common mails
ru_ru: Отключить общие уведомления

source: Update
ru_ru: Обновить

source: Timezone
ru_ru: Часовой пояс

source: Company
ru_ru: Компания

source: Address
ru_ru: Адрес

source: Cancel
ru_ru: Отмена

source: Widget visual settings
ru_ru: Визуальная настройка виджета

source: Customize the look and feel of your widget <br /> according to the style of your website
ru_ru: Настройте внешний вид Вашего виджета <br /> в соответствии со стилем вашего сайта

source: Preview background
ru_ru: Цвет подложки

source: Light
ru_ru: Светлый

source: Dark
ru_ru: Темный

source: PREVIEW
ru_ru: ПРЕДПРОСМОТР

source: Finished? Click the button to save and show your widget`s embed code.
ru_ru: Закончили? Нажмите кнопку для сохранения и получения кода вставки виджета.

source: Finished? Click the button to Save or Save and place widget.
ru_ru: Закончили? Нажмите кнопку для сохранения и размещения виджета на сайте.

source: Save and show embed code
ru_ru: Сохранить и показать код вставки

source: Place on website
ru_ru: Разместить на сайте

source: Save widget
ru_ru: Сохранить виджет

source: Choose preset
ru_ru: Выбрать шаблон

source: More settings
ru_ru: Дополнительно

source: Presets
ru_ru: Шаблоны

source: Type
ru_ru: Тип

source: Button
ru_ru: Кнопка

source: Position
ru_ru: Позиция

source: Left
ru_ru: Слева

source: Right
ru_ru: Справа

source: Button Label
ru_ru: Текст кнопки

source: Call Us Online
ru_ru: Позвонить онлайн

source: Button Preset
ru_ru: Настройки кнопки

source: Icon color&shadow
ru_ru: Цвет и тень иконки

source: Icon color
ru_ru: Цвет иконки

source: Icon Shadow
ru_ru: Тень иконки

source: On
ru_ru: Да

source: Off
ru_ru: Нет

source: Button Colors
ru_ru: Цвета кнопки

source: Color 1
ru_ru: Цвет кнопки 1

source: Color 2
ru_ru: Цвет кнопки 2

source: Color 3
ru_ru: Цвет кнопки 3

source: Color 4
ru_ru: Цвет кнопки 4

source: Hover Button Colors
ru_ru: Цвета кнопки при наведении

source: Hover color 1
ru_ru: Цвет наведения 1

source: Hover color 2
ru_ru: Цвет наведения 2

source: Hover color 3
ru_ru: Цвет наведения 3

source: Hover color 4
ru_ru: Цвет наведения 4

source: Label Colors
ru_ru: Цвета надписи

source: Text Color
ru_ru: Цвет текста

source: Label Shadow
ru_ru: Тень от текста

source: Shadow Color
ru_ru: Цвет тени

source: Padding
ru_ru: Отступ

source: Font Size
ru_ru: Размер шрифта

source: Corner Roundness
ru_ru: Скругление углов

source: Hide
ru_ru: Скрыть

source: Successfully copied your HTML code to clipboard
ru_ru: HTML-код успешно скопирован

source: Your widget has been successfully saved <br />and placed on website
ru_ru: Ваш виджет был успешно сохранен <br />и размещен на сайте

source: Your widget has been successfully saved
ru_ru: Виджет был успешно сохранен

source: There are 3 different ways to embed widget onto your website
ru_ru: Добавить виджет на сайт Вы можете 3 разными способами

source: Enable widget on <a href='/wp-admin/widgets.php'>Widgets</a> page
ru_ru: Подключить виджет на странице <a href='/wp-admin/widgets.php'>Виджеты</a>

source: Insert widget shortcode into page content
ru_ru: Вставить шорткод виджета в текст страницы

source: Add <b>VoipAppWidget_widget_show
ru_ru: Добавить <b>VoipAppWidget_widget_show

source: function call in your website template
ru_ru: в шаблон Вашего сайта

source: Create Widget
ru_ru: Создать виджет

source: Russia (area code 495, 499, 812)
ru_ru: Россия (в кодах 495, 499, 812)

source: Russia (other landline numbers)
ru_ru: Россия (другие городские номера)

source: United States (landline & mobile numbers)
ru_ru: США (городские и мобильные)

source: Australia (landline numbers)
ru_ru: Австралия (городские номера)

source: Canada (landline & mobile numbers)
ru_ru: Канада (городские и мобильные)

source: France (landline numbers)
ru_ru: Франция (городские номера)

source: Germany (landline numbers)
ru_ru: Германия (городские номера)

source: Israel (landline numbers)
ru_ru: Израиль (городские номера)

source: Italy (landline numbers)
ru_ru: Италия (городские номера)

source: Japan (landline numbers)
ru_ru: Япония (городские номера)

source: Netherlands (landline numbers)
ru_ru: Недерланды (городские номера)

source: Kazakhstan (landline numbers)
ru_ru: Казахстан (городские номера)

source: Republic of Korea (landline numbers)
ru_ru: Корея (городские номера)

source: Spain (landline numbers)
ru_ru: Испания (городские номера)

source: Turkey (landline numbers)
ru_ru: Турция (городские номера)

source: United Kingdom (landline numbers)
ru_ru: Великобритания (городские номера)

source: Ukraine (landline numbers)
ru_ru: Украина (городские номера)

source: Phone number is required
ru_ru: Номер телефона обязателен для заполнения

source: Profile
ru_ru: Профиль

source: Widgets
ru_ru: Виджеты

source: Help
ru_ru: Помощь

source: authorized as
ru_ru: Вы вошли как

source: Logout
ru_ru: Выход

source: Your account is frozen
ru_ru: Ваш аккаунт заморожен

source: please visit
ru_ru: пожалуйста перейдите в раздел

source: to resolve the problem
ru_ru: для решения проблемы

source: VoipAppWidget Settings
ru_ru: Настройки VoipAppWidget

source: Profile was updated successfully
ru_ru: Профиль был успешно обновлен

source: Widget has been successfully added
ru_ru: Виджет был успешно создан

source: You can customize look&feel of your widget in
ru_ru: Вы можете настроить внешний код виджета в

source: Widget designer
ru_ru: Редактор виджета

source: Widget has been successfully updated
ru_ru: Виджет был успешно обновлен

source: Widget has been successfully deleted
ru_ru: Виджет был успешно удален

source: Excitel click-to-call
ru_ru: Excitel звонок с сайта

source: Excitel Click-to-Call widget
ru_ru: Excitel Click-to-call виджет

source: Show block title
ru_ru: Показать заголовок блока

source: Widget block title
ru_ru: Заголовок блока виджета

source: Select widget
ru_ru: Выберите виджет

source: You don`t have any Excitel buttons
ru_ru: У Вас пока нет доступных кнопок Excitel

source: Voicemail has been deleted successfully
ru_ru: Голосовая почта была успешно удалена

source: has been successfully deleted from the blacklist
ru_ru: был успешно удален из черного списка

source: has been successfully added to the blacklist
ru_ru: был успешно добавлен в черный список

source: Notifications settings has been updated successfully
ru_ru: Настройки уведомлений были успешно обновлены

source: This widget is active
ru_ru: Активный

source: Action
ru_ru: Действие

source: Status
ru_ru: Статус

source: Login
ru_ru: Вход

source: Please log in to select appropriate widgets.
ru_ru: Пожалуйста, выполните вход в систему, что бы выбрать виджеты

source: Select the widget to be added to the site.
ru_ru: Выберите виджет для добавления на сайт

source: You can change the settings of your working hours, time zone, autoresponder and modify the appearance of the online call button from your account page at
ru_ru: Вы можете изменить настройки вашего рабочего времени, часового пояса, автоответчик а так же изменить внешний вид кнопки онлайн вызова в личном кабинете сайте

source: Retrieve Your voipApp Widgets
ru_ru: Получить Ваши виджеты

source: To add a plugin for online calls to your site create and configure the widget at
ru_ru: Добавьте плагин для онлайн звонков на свой сайт, создайте и настройте виджет на сайте

source: If you need assistance, please use this page
ru_ru: Если Вам нужна помощь, пожалуйста, используйте эту страницу

source: No widgets
ru_ru: Виджеты отсутствуют

source: Delete button
ru_ru: Удалить кнопку с сайта

source: Add button
ru_ru: Добавить кнопку на сайт

source: Check Widgets
ru_ru: Проверить наличие виджетов

source: Button added to the website
ru_ru: Кнопка добавлена на сайт

source: We could not find an account that matches that email and password combination.
ru_ru: Мы не смогли найти учетную запись, которая соответствует этим Email и пароль.
